[
  {
    "id": 1,
    "title": "Gói khám sức khỏe tổng quát cơ bản cho nam",
    "image": "medical1.png",
    "description": "Gói khám bao gồm: Khám lâm sàng, xét nghiệm máu, xét nghiệm chức năng gan, thận, chức năng chuyên hóa, chụp X-quang, siêu âm ổ bụng, điện tim.",
    "location": "Thành phố Hồ Chí Minh",
    "times": ["9:00 AM", "10:00 AM", "11:00 AM", "1:00 PM", "2:00 PM"],
    "hospital_name": "Phòng khám Bệnh viện Đại học Y Dược 1",
    "hospital_description": "Một trong những cơ sở y tế hàng đầu tại TP.HCM, cung cấp các dịch vụ khám chữa bệnh chuyên sâu và đội ngũ bác sĩ giỏi.",
    "address": "20-22 Dương Quang Trung, Phường 12, Quận 10, Tp. HCM",
    "price": "2,000,000đ",
    "content": "Gói khám sức khỏe tổng quát cho nam giới, cung cấp một loạt các xét nghiệm cơ bản để đánh giá sức khỏe tổng thể, giúp phát hiện kịp thời các bệnh lý tiềm ẩn."
  },
  {
    "id": 2,
    "title": "Gói khám sức khỏe tổng quát cho nữ",
    "image": "medical2.png",
    "description": "Gói khám bao gồm: Khám phụ khoa, xét nghiệm máu, chức năng gan, thận, siêu âm, xét nghiệm Pap smear.",
    "location": "Thành phố Hà Nội",
    "times": ["8:00 AM", "9:00 AM", "10:30 AM", "1:30 PM", "3:00 PM"],
    "hospital_name": "Bệnh viện Phụ sản Trung ương",
    "hospital_description": "Cơ sở đầu ngành trong lĩnh vực chăm sóc sức khỏe phụ sản tại Việt Nam, chuyên điều trị và khám các bệnh lý phụ nữ.",
    "address": "43 Tràng Thi, Hoàn Kiếm, Hà Nội",
    "price": "2,500,000đ",
    "content": "Gói khám dành cho nữ, với các xét nghiệm chuyên sâu để phát hiện bệnh lý phụ khoa, đảm bảo sức khỏe sinh sản và các vấn đề sức khỏe khác."
  },
  {
    "id": 3,
    "title": "Gói khám chuyên sâu tim mạch",
    "image": "medical3.jpg",
    "description": "Gói khám bao gồm: Siêu âm tim, đo điện tâm đồ, xét nghiệm máu, kiểm tra chức năng tim mạch.",
    "location": "Thành phố Đà Nẵng",
    "times": ["8:30 AM", "10:00 AM", "1:00 PM", "3:00 PM"],
    "hospital_name": "Bệnh viện Hoàn Mỹ Đà Nẵng",
    "hospital_description": "Một trong những bệnh viện tư nhân hiện đại và uy tín nhất tại miền Trung, với hệ thống cơ sở vật chất tiên tiến.",
    "address": "291 Nguyễn Văn Linh, Thanh Khê, Đà Nẵng",
    "price": "3,200,000đ",
    "content": "Gói khám chuyên sâu về tim mạch, bao gồm các xét nghiệm và kiểm tra cần thiết để phát hiện các vấn đề về tim và mạch máu, giúp ngăn ngừa các bệnh lý nguy hiểm."
  },
  {
    "id": 4,
    "title": "Gói khám tiêu hóa",
    "image": "medical4.jpg",
    "description": "Gói khám bao gồm: Nội soi dạ dày, xét nghiệm chức năng gan, xét nghiệm máu, siêu âm bụng.",
    "location": "Thành phố Hồ Chí Minh",
    "times": ["8:00 AM", "9:30 AM", "11:00 AM", "2:00 PM"],
    "hospital_name": "Bệnh viện Gia Định",
    "hospital_description": "Bệnh viện công lập lâu đời, nổi tiếng với các dịch vụ điều trị tiêu hóa chuyên sâu và đội ngũ y bác sĩ tận tâm.",
    "address": "1 Nơ Trang Long, Bình Thạnh, Tp. HCM",
    "price": "3,000,000đ",
    "content": "Gói khám tiêu hóa bao gồm các xét nghiệm và thủ tục nội soi giúp phát hiện sớm các vấn đề về dạ dày, ruột và gan, đặc biệt đối với những người có triệu chứng tiêu hóa không bình thường."
  },
  {
    "id": 5,
    "title": "Gói khám sức khỏe cho trẻ em",
    "image": "medical5.jpg",
    "description": "Gói khám bao gồm: Khám tổng quát trẻ em, xét nghiệm máu, kiểm tra thể chất, khám dinh dưỡng.",
    "location": "Thành phố Cần Thơ",
    "times": ["8:00 AM", "9:00 AM", "10:30 AM", "1:00 PM"],
    "hospital_name": "Bệnh viện Nhi Cần Thơ",
    "hospital_description": "Bệnh viện chuyên khoa nhi lớn nhất tại Cần Thơ, chuyên cung cấp các dịch vụ y tế chất lượng cao dành cho trẻ em.",
    "address": "123 Đường Nguyễn Văn Cừ, Ninh Kiều, Cần Thơ",
    "price": "1,500,000đ",
    "content": "Gói khám sức khỏe tổng quát dành cho trẻ em, bao gồm các xét nghiệm và kiểm tra thể chất giúp đảm bảo sự phát triển toàn diện của trẻ, phát hiện kịp thời các bệnh lý ở lứa tuổi này."
  },
  {
    "id": 6,
    "title": "Gói khám sức khỏe tổng quát người cao tuổi",
    "image": "medical1.png",
    "description": "Gói khám bao gồm: Khám tổng quát, xét nghiệm máu, xét nghiệm đường huyết, kiểm tra xương khớp, đo huyết áp.",
    "location": "Thành phố Hà Nội",
    "times": ["8:30 AM", "10:00 AM", "11:30 AM", "2:00 PM"],
    "hospital_name": "Bệnh viện Lão khoa Trung ương",
    "address": "1 Hoàng Văn Thụ, Ba Đình, Hà Nội",
    "price": "2,800,000đ",
    "content": "Gói khám dành cho người cao tuổi, bao gồm các xét nghiệm và kiểm tra sức khỏe toàn diện, đặc biệt là các vấn đề liên quan đến huyết áp, xương khớp và bệnh tiểu đường.",
    "hospital_description": "Bệnh viện Lão khoa Trung ương là cơ sở hàng đầu về chăm sóc sức khỏe cho người cao tuổi tại Việt Nam, cung cấp dịch vụ y tế chuyên sâu với đội ngũ bác sĩ giàu kinh nghiệm."
  },
  {
    "id": 7,
    "title": "Gói khám tầm soát ung thư",
    "image": "medical2.png",
    "description": "Gói khám bao gồm: Xét nghiệm máu, xét nghiệm sinh hóa, chụp CT, siêu âm, nội soi tiêu hóa, kiểm tra tổng quát.",
    "location": "Thành phố Hồ Chí Minh",
    "times": ["8:00 AM", "9:30 AM", "11:00 AM", "1:30 PM"],
    "hospital_name": "Bệnh viện Ung bướu",
    "address": "3 Nơ Trang Long, Bình Thạnh, Tp. HCM",
    "price": "5,500,000đ",
    "content": "Gói khám tầm soát ung thư, bao gồm các xét nghiệm chuyên sâu và kiểm tra nhằm phát hiện sớm các dấu hiệu của bệnh ung thư, giúp can thiệp kịp thời và nâng cao khả năng chữa trị.",
    "hospital_description": "Bệnh viện Ung bướu là cơ sở y tế chuyên sâu trong điều trị và tầm soát ung thư, nổi bật với công nghệ hiện đại và phương pháp điều trị tiên tiến."
  },
  {
    "id": 8,
    "title": "Gói khám dinh dưỡng và thể hình",
    "image": "medical3.jpg",
    "description": "Gói khám bao gồm: Khám dinh dưỡng, đo chỉ số BMI, kiểm tra thể lực, tư vấn chế độ ăn uống.",
    "location": "Thành phố Đà Nẵng",
    "times": ["9:00 AM", "10:30 AM", "1:00 PM", "2:30 PM"],
    "hospital_name": "Bệnh viện Phụ nữ Đà Nẵng",
    "address": "47 Lý Tự Trọng, Hải Châu, Đà Nẵng",
    "price": "1,200,000đ",
    "content": "Gói khám tập trung vào sức khỏe dinh dưỡng và thể hình, giúp đánh giá tình trạng thể lực, chỉ số BMI và cung cấp tư vấn chế độ ăn uống phù hợp với từng cá nhân.",
    "hospital_description": "Bệnh viện Phụ nữ Đà Nẵng là địa chỉ tin cậy trong lĩnh vực chăm sóc sức khỏe phụ nữ và dịch vụ khám dinh dưỡng với trang thiết bị hiện đại."
  },
  {
    "id": 9,
    "title": "Gói khám sức khỏe tiền hôn nhân",
    "image": "medical4.jpg",
    "description": "Gói khám bao gồm: Khám tổng quát, xét nghiệm máu, kiểm tra sức khỏe sinh sản, xét nghiệm di truyền.",
    "location": "Thành phố Hà Nội",
    "times": ["8:00 AM", "9:00 AM", "10:30 AM", "1:00 PM"],
    "hospital_name": "Bệnh viện Phụ sản Hà Nội",
    "address": "929 Đê La Thành, Ba Đình, Hà Nội",
    "price": "3,000,000đ",
    "content": "Gói khám sức khỏe tiền hôn nhân giúp kiểm tra tổng thể sức khỏe, xét nghiệm máu, và kiểm tra sức khỏe sinh sản, đảm bảo sự chuẩn bị tốt nhất trước khi kết hôn.",
    "hospital_description": "Bệnh viện Phụ sản Hà Nội là một trong những cơ sở hàng đầu tại miền Bắc trong lĩnh vực chăm sóc sức khỏe sinh sản và khám tiền hôn nhân với đội ngũ y bác sĩ tận tâm."
  },
  {
    "id": 10,
    "title": "Gói khám chuyên sâu về mắt",
    "image": "medical5.jpg",
    "description": "Gói khám bao gồm: Khám mắt tổng quát, đo thị lực, kiểm tra võng mạc, đo nhãn áp.",
    "location": "Thành phố Hồ Chí Minh",
    "times": ["8:30 AM", "10:00 AM", "11:30 AM", "2:00 PM"],
    "hospital_name": "Bệnh viện Mắt Sài Gòn",
    "address": "456 Lê Văn Sỹ, Phú Nhuận, Tp. HCM",
    "price": "2,000,000đ",
    "content": "Gói khám chuyên sâu về mắt, bao gồm các xét nghiệm và kiểm tra thị lực để phát hiện sớm các bệnh lý về mắt như cận thị, loạn thị, và đục thủy tinh thể.",
    "hospital_description": "Bệnh viện Mắt Sài Gòn là cơ sở chuyên khoa hàng đầu trong lĩnh vực nhãn khoa, được trang bị công nghệ tiên tiến và đội ngũ bác sĩ chuyên môn cao."
  }
]
